messagess = {
    "start_message" : """Добро пожаловать в фитнес-клуб **ATLIX**!

В одиночку прийти к своей цели можно, но гораздо сложнее, чем когда тебя окружает целая команда помощников:

- Профессиональные **фитнес-тренеры** клуба Alex FITNESS подготовили серию тренировок, которые подходят как для начинающих, так и для продвинутых.

- **Диетологи** для Вас собрали более 180 вкусных и полезных ПП рецептов.

- В нашей группе для общения, вы найдете единомышленников, которые с вами на одной волне, а худеть вместе всегда легче и интереснее!""",
    "catalog_cat"  :"""**ATLIX** - одежда для похудения с эффектом сауны 🏃‍♀️

Вся наша спортивная одежда сделана из *специального материала*, который не пропускает воздух и благодаря этому создается *эффект сауны*, который способствует _сжиганию жира и выводу лишней воды из организма_. Помимо этого, наша одежда для похудения стильная и комфортная, что тоже очень важно!

*Подходит для тренировок в зале, дома и на улице 💪
Большая размерная сетка: от 44 до 60 размера ⚠️
Весь товар сертифицирован 💥*""",
    "video_cat" : """**ATLIX** - тренируйся вместе с нами 🔥

**Профессиональные фитнес-тренеры** из клуба Alex FITNESS специально для Вас подготовили серию тренировок разного уровня. Заниматься можно в любое время и в любом месте.

**Каждая** тренировка фитнес-тренером будет неизбежно приближать Вас к результату!""",
    "news": """**ATLIX** – мотивируем на успех

Выкладываем интересную информацию, связанную с похудением и здоровым образом жизни, также там можно задать свой вопрос специалисту.

В нашей группе вы найдете единомышленников, которые с вами на одной волне, а худеть вместе всегда легче и интереснее!

Присоединяйтесь к нашему каналу: https://max.ru/id233002098055_biz""",
    "feedback": """Если у вас возникли вопросы или предложения пишите сюда: https://max.ru/u/f9LHodD0cOKy38gzKT13sTRtw8v9-6cnMkWng2sRNwWzql1l8vP6i5a5EiM
""",
    "vedeos_cat": """**ATLIX - тренируйся вместе с нами** 🔥

**Профессиональные фитнес-тренеры** из клуба Alex FITNESS *специально для Вас* подготовили серию тренировок разного уровня. Заниматься можно в любое время и в любом месте.

Каждая тренировка фитнес-тренером будет неизбежно приближать Вас к результату!""",
    "recipes_cat" : """**КНИГА ПП РЕЦЕПТОВ** 🥬 🥦 🍄

Правильное питание – это **минимум +30% для достижения вашей цели**!

Специально для Вас мы подготовили **более 150 видео рецептов**, которые помогут вам сбрасывать лишние килограммы, но при этом не отказывать себе в удовольствии.

Для достижения максимального эффекта рекомендуем Вам обратиться к профессиональным диетологам *для составления индивидуального плана питания:*""",
    "daily_activity": """Выберите Ваш уровень дневной активности:

• Очень низкая (Редко выхожу из дома, почти весь день сижу)
• Низкая (Хожу в магазин или недолго прогуливаюсь)
• Средняя (Ежедневно гуляю не меньше часа)
• Высокая (Занимаюсь активными видами спорта/досуга 2-3 раза в неделю)
• Очень высокая (Регулярно занимаюсь спортом, минимум 5 раз в неделю)""",
    "calories":"""**Ваш индекс массы тела: {}**

*Индекс массы тела (ИМТ) разработал Адольф Кетле более 150 лет назад, методом пользуются до сих пор.*

• ИМТ менее 18,5 — дефицит массы тела;
• ИМТ от 18,5 до 24,9 — нормальный вес;
• ИМТ от 25 до 30 — избыточный вес;
• ИМТ больше 30 — ожирение.

**Ваша суточная норма калорий: {}**""",
    "raffle":"""**Новинка! ATLIX представляет  розыгрыш наших товаров!**

{}

Если Вы за последний месяц приобретали нашу продукцию на любых маркетплейсах, у Вас есть шанс **получить приз**!

Для участия в розыгрыше необходимо **иметь доказательство совершения покупки**. Это должен быть скриншот чека на маркетплейсе, который Вы забрали.

**ВНИМАНИЕ. НАЖИМАЯ КНОПКУ УЧАСТВОВАТЬ ВЫ ПОДТВЕРЖДАЕТЕ, ЧТО СОВЕРШАЛИ ПОКУПКУ В НАШЕМ МАГАЗИНЕ. ДЛЯ ПОЛУЧЕНИЯ ПРИЗА БУДЕТ НЕОБХОДИМО ПОДТВЕРДИТЬ НАЛИЧИЕ ПОКУПКИ.**
""",
    "srid_raffle":"""
Введите Ваш srid или код покупки **нашего** товара:

Чтобы получить инструкцию для нахождения кода, нажмите кнопку *Инструкция*
""",
"instruction_strid_wb": """Чтобы получить srid для участия розыгрыша, зайдите в WildBerries -> Профиль -> Данные и настройки (вверху экрана) -> Оплата -> Чеки -> Выбрать нужный чек -> Скопировать код под нашей продукцией""",
"instruction_strid_ozon": "Чтобы получить код чека для участия в розыгрыше, зайдите в Ozon -> Профиль -> Покупки -> Заказы -> Завершённые -> Выберите заказ с нашим товаром -> Подробнее о товаре -> Скопировать номер заказа"
}
